import styles from "./page.module.css";
import Header from "@/components/Header";
export default function About() {
  return (
    <div>
      <Header />
      <h1 className={styles.title}>Товч намтар</h1>
      <p className={styles.description}>Баямбасүрэнгийн Ботзориг</p>
      <p className="mt-2"> 1992 оны 4-р сарын 15-нд Улаанбаатар хотод төрсөн. Тэрээр багаасаа шинжлэх ухаанд дуртай, бүтээлч сэтгэлгээтэй нэгэн байсан бөгөөд Сант сургуульд суурь боловсрол эзэмшиж, улмаар ШУТИС-ийн Мэдээлэл, холбооны технологийн сургуульд элсэн орсон.

Ботзориг 2015 онд их сургуулиа программ хангамжийн инженер мэргэжлээр дүүргэж, Мэдээллийн технологийн салбарт ажлын гараагаа эхлүүлжээ. Тэрээр эхний ажлын байраараа нэгэн старт-ап компанид ажиллаж, богино хугацаанд ахлах хөгжүүлэгч болон дэвшин ажилласан байна.

2020 онд тэрээр өөрийн технологийн гарааны бизнесийг байгуулж, хиймэл оюун ухаанд суурилсан шийдлүүдийг хөгжүүлж эхэлсэн. Түүний санаачилсан “SmartDoc” нэртэй эмнэлгийн бичиг баримтын автоматжуулалтын систем нь олон эмнэлэгт амжилттай нэвтэрч, эрүүл мэндийн салбарт үнэтэй хувь нэмэр оруулжээ.

Ботзориг нь шинэ технологийг эх орондоо нутагшуулах, залуу инженерүүдийг хөгжүүлэхэд идэвхтэй ажилласаар байгаа бөгөөд TEDx Ulaanbaatar зэрэг олон арга хэмжээнд илтгэгчээр оролцож байсан туршлагатай.

Хувийн амьдралдаа хоёр хүүхдийн аав бөгөөд ном унших, ууланд авирах хоббитой нэгэн юм.
</p>
    </div>
  );
}
